[
  "calendar",
  "dataview",
  "editing-toolbar",
  "settings-search",
  "obsidian-language-learner",
  "media-extended",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "periodic-notes",
  "obsidian-paste-png-to-jpeg",
  "recent-files-obsidian",
  "cmdr",
  "templater-obsidian",
  "webpage-html-export",
  "share-note",
  "obsidian-enhancing-export",
  "obsidian-link-converter",
  "obsidian-git"
]